[
  {
    "id": "1771248945101",
    "title": "AVISOS! - Instabilidade",
    "message": "Olá gente, tivemos nosso lançamento Beta para todos agora, saindo de fase de testes entre um grupo e agora o Reddit tbm sabe do nosso site, e venho esclarecer algumas coisas aqui:\n\n\n- Pode haver instabilidade algumas vezes, de as fotos e os vídeos não carregarem por uma hora ou duas, pois estamos hospedados em um outro site, então para isso no futuro colocaremos uma opção de baixar episódios pra assistir off-line e quando nao tiver disponível online iremos colocar um aviso no site, avisando que alguns estarão em manutenção\n- NEM TODOS OS ANIMES DAQUI ESTÃO COMPLETOS OU COM O VIDEO, pq procurar cada um é complicado, entao por isso dei um prazo de até o final do mês todos estarem aqui disponíveis para todos\n\nE do mais é isso, se quiserem sugerir seus animes para o mês de Março pode ir no botão de sugerir animes do lado do perfil, e qualquer feedback pode acessar esse [post daqui](https://www.reddit.com/r/AnimesBrasil/comments/1r5s3vb/aniverse_projetinho_pra_assistir_animes/) e sugerir lá!",
    "imageUrl": "https://files.catbox.moe/eq9dbj.png",
    "createdAt": "2026-02-16T13:35:45.101Z"
  },
  {
    "id": "1770556577766",
    "title": "ATUALIZACÕES - 02/26",
    "message": "Uma nova atualização chega aqui no AniVerse, com a adição do sistema de Anúncios onde vamos anunciar os animes do mês junto com novas ferramentas para o site, esse mês de Fevereiro vai começar o novo ciclo de Dublagens Independentes do DubVerse e novos animes, sendo eles:\n\n**Neon Genesis Evangelion** (Com todas as mídias do anime)\n**Panty & Stocking With Garterbelt** (2 temporadas e OVA)\n**Lucky Star** (Já no site mas sem os EP)\n**Don't Toy With Me, Miss Nagatoro** (Todas as temporadas também)\n**Chainsaw Man** (Com o anime e filme)\n**That Time I Got Reincarnated as a Slime** (Todas as temporadas e filme)\n**Sailor Moon**(TUDO TIPO TUDO MESMO)\n\nSe quiserem sugerir animes podem ir no Sugerir Animes do lado do seu perfil que vai abrir um Forms para você poder responder",
    "imageUrl": "https://files.catbox.moe/r575b0.jpg",
    "createdAt": "2026-02-08T13:16:17.766Z"
  },
  {
    "id": "1770556577767",
    "title": "AVISOS - Coleção Lucky Star",
    "message": "Foi adicionado no site a coleção do anime **Lucky Star**, com o anime, OVA e o Spin-Off.\n\nEstamos trabalhando em funcionalidades novas para o site, com download para assistir offline, clipes para poder postar nas redes sociais e mais!\nOs animes que não forem colocados em **Fevereiro** será movido para **Março** em prioridade, junto com novos animes, e você pode sugerir no botão ao lado do seu perfil\n\nObrigado a todos que estão usando o site e vejo vocês em breve!!",
    "imageUrl": "https://files.catbox.moe/m85p0h.png",
    "createdAt": "2026-02-26T22:12:00.766Z"
  }
]